export default (`
Dt: 秘境茶会
Ds: 测试文档
Dp: Netheric Playlist #0424
Dv: Version 2022.50
Da[作词]: 词作者
Da[作曲]: 曲作者
P: 6/8 1=E
Rp: n=4
---
N: 3. 3 (1) | #2. 7d. | 2. (217d) | 7d. (7d12) | 3. 3(1) | #2. #4(7) | 6. (6#56) |
Lc[1.]: 翻开下一页, 请稍候床边, 打碎了橘子酱发现橱窗里的世
Lc[2.]: 沉默的茶点, 乖巧地镶嵌, 剥落了烫金字露出褪色的星期
Lc[3.]: 纸牌的背面, 猫露出笑脸, 推倒了多米诺尽头是午夜的终
NotesSubstitute: 7: 6. (6#57)
---
Jumper: 1., 2., * // 跳房子区间段落 1, 2
N: 7. (3#57) | 6(6) (6#56) | 7(7) (71e2) | (3e2e1e) (2e1e7) | 7(0) (71e2e) | 1e(1e) (1e2e3e) | 2e(2e) (2e3e4e) | 3e.~3e. |
Lc[1.]: 界. 跟随着萤火虫的曲线, 那兔子的礼服里掉落请柬, 鸢尾装点, 灌木林背面, 排列了盛宴.
Lc[2.]: 天.      端坐在圆桌中间, 被嚣张的荆棘勾住裙边, 灯火彻夜, 女王的杖尖, 点燃了盛典.
Ns: 1: 7. 0(0)
---
J: 3.
N: 3e.~3e. |
Lc[3.]: 点.
`).trim()
